<!DOCTYPE html>
<html>
  <head>
    <title>Yipiii. Play & Win!</title>
    <meta charset="utf-8">
      <meta http-equiv="X-UA-Compatible" content="IE=edge">
      <link href="../img/favicon.ico" rel="shortcut icon" type="image/x-icon">
      <meta name="viewport" content="width=device-width, initial-scale=1">

    <link rel="stylesheet" href="../style/bootstrap.min.css">
    <link href="http://getbootstrap.com/dist/css/bootstrap.min.css" rel="stylesheet">
    <link href='http://fonts.googleapis.com/css?family=Raleway:400,300,200,100,500,600,700,800,900' rel='stylesheet' type='text/css'>
    <link href='http://fonts.googleapis.com/css?family=Open+Sans:300italic,400italic,400,300' rel='stylesheet' type='text/css'>
    <link rel="stylesheet" href="http://maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css">
    <link rel="stylesheet" href="../style/icon.css">
    <link rel="stylesheet" href="../style/animate.css">
    <link rel="stylesheet" href="../style/animsition.min.css">
    <link rel="stylesheet" href="../style/idangerous.swiper.css">
    <link rel="stylesheet" href="../style/stylesheet.css">
    <link rel="stylesheet" href="../style/yipiii.css">
    <!--[if lt IE 9]>
        <script src="https://oss.maxcdn.com/html5shiv/3.7.2/html5shiv.min.js"></script>
        <script src="https://oss.maxcdn.com/respond/1.4.2/respond.min.js"></script>
      <![endif]-->
      <style>
        .c1 {
          color:black;
          line-height: 0;
          letter-spacing: 0;
        }
        .c3 {
          font-family:arial;
          color:black;
          font-weight: bold;
        }

      </style>
  </head>
  <body class="no-scrolling " data-animsition-in="zoom-in" data-animsition-out="zoom-out"  style='background-color:white'>

    <!--
    THE HEADER
    -->

    <header>
    <div id="header_fixed"></div>
      <div class="container ">
        <div class="for_con">
          <div class="brand" style=>
            <a href="/"><img src="../img/yipiii_logo.png" alt="logo"></a>&nbsp;&nbsp;&nbsp;&nbsp;Play&nbsp;&&nbsp;Win!
          </div>
          <div class="toggle_nav"><button class="cmn-toggle-switch cmn-toggle-switch__htx"><span></span></button></div>
          <nav class="navigation">
            <div class="nav-item "><i  class="fa fa-check"></i>&nbsp;live gewinnen</div>
            <div class="nav-item"><i  class="fa fa-check"></i>&nbsp;sofort einlösen</div>
            <div class="nav-item"><i  class="fa fa-check"></i>&nbsp;exklusive Gutscheine</div>
          </nav>
        </div>
      </div>
    </header>
   <main class="">
      <div class="container no-padding">
        <div class="row visible-xs" style='height:60px'>
        </div>
        <div class="row">

          <div class="col-md-10 col-md-offset-1 col-xs-offset-1 col-xs-10">

    <!--
    THE AGB
    -->

<p class="c2">
<span class="c1 c3">
Allgemeine Gesch&auml;ftsbedingungen f&uuml;r die Nutzung von yipiii.de</span>
<span class="c1">
<br>
</span>
<span class="c1 c3">
G&uuml;ltig ab 01.09.2015</span>
</p>
<p class="c2">
<span class="c1">
Hier finden Sie die&nbsp;</span>
<span class="c1 c3">
Allgemeinen Gesch&auml;ftsbedingungen</span>
<span class="c1">
&nbsp;(im Folgenden &bdquo;AGB&ldquo;) der Firma Winmarket Solutions GmbH, Sitz Berlin, Amtsgericht Charlottenburg, HRB 152810 B (nachfolgend Winmarket), die f&uuml;r die Nutzung der Dienste des Produkts yipiii.de gelten.</span>
</p>
<p class="c2">
<span class="c1 c3">
Allgemeine Gesch&auml;ftsbedingungen</span>
</p>
<p class="c2">
<span class="c1 c3">
1. Geltungsbereich</span>
</p>
<p class="c2">
<span class="c1">
(1) Die AGB gelten f&uuml;r alle auf den Seiten von yipiii.de dem Nutzer angebotenen Leistungen, insbesondere f&uuml;r die Gewinnspiele. </span>
</p>
<p class="c2">
<span class="c1">
(2) Abweichungen von diesen AGB oder speziellen Gesch&auml;ftsbedingungen zu einzelnen Diensten gelten nur dann als vereinbart, wenn sie von Winmarket ausdr&uuml;cklich schriftlich best&auml;tigt wurden. Insbesondere die blo&szlig;e Unterlassung eines Widerspruchs seitens Winmarket gegen andere AGB f&uuml;hrt nicht dazu, dass diese damit als vereinbart gelten.</span>
</p>
<p class="c2">
<span class="c1 c3">
2. &Auml;nderungen der AGB</span>
</p>
<p class="c2">
<span class="c1">
(1) Winmarket ist berechtigt, die vorliegenden AGB jederzeit zu &auml;ndern. Winmarket wird den Nutzer rechtzeitig &uuml;ber die &Auml;nderung der f&uuml;r ihn geltenden AGB unterrichten. Die &Auml;nderung gilt als vom Nutzer genehmigt, wenn er nicht innerhalb eines Monats nach Zugang der &Auml;nderungsank&uuml;ndigung der &Auml;nderung widerspricht oder den Vertrag k&uuml;ndigt. Winmarket ist im Falle des Widerspruchs zur fristgerechten K&uuml;ndigung berechtigt. Winmarket wird in der Unterrichtung &uuml;ber die &Auml;nderungen auf die M&ouml;glichkeiten des Widerspruchs und der K&uuml;ndigung, die Frist und die Rechtsfolgen, insbesondere hinsichtlich eines unterbliebenen Widerspruchs, besonders hinweisen.</span>
</p>
<p class="c2">
<span class="c1">
(2) Winmarket ist berechtigt, im Falle der Unwirksamkeit einer Bedingung oder im Falle der &Auml;nderung einer gesetzlichen Vorschrift oder h&ouml;chstrichterlichen Rechtsprechung die Bedingung mit Wirkung f&uuml;r bestehende Vertr&auml;ge so anzupassen, zu erg&auml;nzen oder zu ersetzen, wie es dem Zweck der ge&auml;nderten Rechtslage entspricht. Der Nutzer darf durch die neue bzw. ge&auml;nderte Bedingung nicht schlechter stehen als nach der urspr&uuml;nglichen Bedingung. Jede &Auml;nderung einschlie&szlig;lich der aktualisierten Version der AGB wird dem Nutzer per E-Mail zugestellt.</span>
</p>
<p class="c2">
<span class="c1 c3">
3. Verantwortung f&uuml;r fremde Inhalte</span>
</p>
<p class="c2">
<span class="c1">
Winmarket ist nicht verantwortlich f&uuml;r von Dritten bereitgehaltene Internet-Dienste, auf die Winmarket von seinen Seiten verlinkt, oder die Winmarket vermittelt. F&uuml;r diese Angebote gelten jeweils die Gesch&auml;ftsbedingungen der jeweiligen Anbieter.</span>
</p>
<p class="c2">
<span class="c1 c3">
4. Zugangs- und Teilnahmeberechtigung</span>
</p>
<p class="c2">
<span class="c1">
(1) Grunds&auml;tzlich sind alle Nutzer zugangs- und teilnahmeberechtigt.</span>
</p>
<p class="c2">
<span class="c1">
(2) Winmarket schlie&szlig;t Vertr&auml;ge nur mit Personen &uuml;ber 18 Jahre.</span>
</p>
<p class="c2">
<span class="c1 c3">
5. Verf&uuml;gbarkeit</span>
</p>
<p class="c2">
<span class="c1">
Die Leistungen von yipiii.de werden unter dem Vorbehalt der Verf&uuml;gbarkeit dem Nutzer angeboten. Winmarket bem&uuml;ht sich abzusichern, dass dem Nutzer die Leistungen von yipiii.de ohne St&ouml;rungen zur Verf&uuml;gung stehen. Durch Wartungsarbeiten und/oder Weiterentwicklung und/oder andere St&ouml;rungen k&ouml;nnen die Nutzungsm&ouml;glichkeiten eingeschr&auml;nkt und/oder zeitweise unterbrochen werden. Dadurch kann es unter Umst&auml;nden auch zu Datenverlusten kommen. Daraus entstehen keine Entsch&auml;digungsanspr&uuml;che der betroffenen Nutzer. Winmarket ist ferner berechtigt, die angebotenen Dienste und Leistungen auf yipiii.de jederzeit nach eigenem Ermessen ohne Ank&uuml;ndigung zu &auml;ndern oder einzustellen.</span>
</p>
<p class="c2">
<span class="c1 c3">
6. Vertragsverh&auml;ltnis</span>
</p>
<p class="c2">
<span class="c1">
(1) Das Vertragsverh&auml;ltnis &uuml;ber die Nutzung der Inhalte von yipiii.de kommt durch die Anmeldung und die Zustimmung zu den allgemeinen Gesch&auml;ftsbedingungen und der jeweiligen Annahme durch Winmarket zustande. Die Annahme durch Winmarket erfolgt sp&auml;testens mit Er&ouml;ffnung des Zugriffs auf die Inhalte.</span>
</p>
<p class="c2">
<span class="c1">
(2) &Uuml;ber die Nutzung von Diensten Dritter, die Winmarket auf seiner Seite yipiii.de bewirbt, bzw. zu denen Winmarket &uuml;ber seine Seite yipiii.de den Zugang vermittelt, kommen Vertragsverh&auml;ltnisse ausschlie&szlig;lich zwischen dem Nutzer und dem anbietenden Dritten zustande. Winmarket &uuml;bernimmt hierf&uuml;r keinerlei Haftung oder Gew&auml;hrleistung.</span>
</p>
<p class="c2">
<span class="c1 c3">
7. Pflichten des Nutzers</span>
</p>
<p class="c2">
<span class="c1">
(1) Der Nutzer verpflichtet sich, nicht gegen geltende Rechtsvorschriften und etwaige vertragliche Bestimmungen zu versto&szlig;en. </span>
</p>
<p class="c2">
<span class="c1">
(2) Der Nutzer stellt Winmarket von etwaigen Anspr&uuml;chen Dritter, die diese gegen Winmarket aufgrund von Verletzung ihrer Rechte durch diesen Nutzer geltend machen, frei. Dazu geh&ouml;ren auch die Kosten einer angemessenen Rechtsverfolgung und -verteidigung. Winmarket beh&auml;lt sich das Recht vor, bei begr&uuml;ndetem Verdacht missbr&auml;uchlicher Nutzung der Leistungen von yipiii.de diesem Nutzer den Zugang zu den Inhalten und den eventuell bestehenden Nutzer-Account zu sperren sowie die Ermittlungsbeh&ouml;rden einzuschalten.</span>
</p>
<p class="c2">
<span class="c1 c3">
8. Haftung</span>
</p>
<p class="c2">
<span class="c1">
(1) Die Leistungen auf yipiii.de werden unter dem Vorbehalt der Verf&uuml;gbarkeit angeboten und k&ouml;nnen jederzeit nach eigenem Ermessen ge&auml;ndert oder eingestellt werden.</span>
</p>
<p class="c2">
<span class="c1">
(2) Winmarket &uuml;bernimmt keine Verantwortung f&uuml;r Inhalte oder die Funktionsf&auml;higkeit, Fehlerfreiheit oder Rechtm&auml;&szlig;igkeit von Webseiten Dritter, auf die durch Verlinkung von der yipiii.de Website verwiesen wird.</span>
</p>
<p class="c2">
<span class="c1">
(3) Winmarket schlie&szlig;t jegliche Haftung wegen technischer oder sonstiger St&ouml;rungen aus.</span>
</p>
<p class="c2">
<span class="c1">
(4) Winmarket &uuml;bernimmt keine Haftung f&uuml;r jegliche Sch&auml;den oder Verluste, insbesondere beim Versand von im Rahmen eines Gewinnspiels zu &uuml;bergebenden Gewinnen.</span>
</p>
<p class="c2">
<span class="c1">
(5) Die vorstehenden Haftungsbeschr&auml;nkungen gelten f&uuml;r s&auml;mtliche vertragliche und nichtvertragliche Anspr&uuml;che.</span>
</p>
<p class="c2">
<span class="c1 c3">
9. Urheberrecht</span>
</p>
<p class="c2">
<span class="c1">
(1) S&auml;mtliche auf den Seiten von yipiii.de ver&ouml;ffentlichte Inhalte, Informationen, Bilder oder Videos sind urheberrechtlich gesch&uuml;tzt.</span>
</p>
<p class="c2">
<span class="c1">
(2) Die Nutzung ist nur f&uuml;r den privaten pers&ouml;nlichen Gebrauch gestattet. Jede dar&uuml;ber hinausgehende Nutzung, insbesondere die private und gewerbliche Vervielf&auml;ltigung, &Auml;nderung, Verbreitung oder Speicherung von Informationen oder Daten, insbesondere von Texten, Textteilen, von Bild- und Filmmaterial, bedarf der vorherigen ausdr&uuml;cklichen Zustimmung von Winmarket. Dies gilt auch f&uuml;r die Aufnahme in elektronische Datenbanken und Vervielf&auml;ltigung auf CD-ROM, DVD etc.</span>
</p>
<p class="c2">
<span class="c1">
Im &Uuml;brigen gelten die rechtlichen Grenzen, die sich aus dem Urheberrecht und den sonstigen anwendbaren gesetzlichen Vorschriften ergeben.</span>
</p>
<p class="c2">
<span class="c1 c3">
10. Gewinnspiele</span>
</p>
<p class="c2">
<span class="c1">
F&uuml;r die auf yipiii.de angebotenen und veranstalteten Gewinnspiele gelten folgende allgemeine Regelungen. </span>
</p>
<p class="c2">
<span class="c1">
(1) Die Teilnahme an einem Gewinnspiel ist unentgeltlich, nur Online sowie unter der Voraussetzung der Verf&uuml;gbarkeit des Internets bzw. der Server von Winmarket m&ouml;glich und unabh&auml;ngig vom Erwerb von Waren und Dienstleistungen. N&auml;here Infos zur Durchf&uuml;hrung und dem Ablauf der einzelnen Gewinnspiele, der Auslobung und den Gewinnen finden Sie auf der jeweiligen Gewinnspielseite.</span>
</p>
<p class="c2">
<span class="c1">
(2) Die Preise des Gewinnspiels werden von verschiedenen Partnern (nachfolgend &ldquo;Preissponsor&rdquo; genannt) zur Verf&uuml;gung gestellt, so dass Winmarket als Veranstalter des Gewinnspiels auf seiner Website yipiii.de grunds&auml;tzlich nur Gutscheine oder Gewinncodes verlost, die der Gewinner dann direkt beim jeweiligen Sponsor einl&ouml;sen kann.&nbsp;Winmarket&nbsp;wird hierdurch&nbsp;nicht zu einer eigenen Leistung verpflichtet, es sei denn, Winmarket ist im konkreten Fall selbst Sponsor eines bestimmten Preises. Anspr&uuml;che wegen m&ouml;glicher Sach- und/oder Rechtsm&auml;ngel an den von den Preissponsoren gestifteten Gewinnen bzw. einl&ouml;sbaren Gewinnen sind ausschlie&szlig;lich diesen gegen&uuml;ber geltend zu machen.</span>
</p>
<p class="c2">
<a name="h.gjdgxs">
</a>
<span class="c1">
(3) Der Versand der Gewinne erfolgt grunds&auml;tzlich per Email an die vom Teilnehmer angegebene Registrierungs-Email. Werden Gewinne auf anderem Wege zur Verf&uuml;gung gestellt, so ist dies nur auf Kosten des Veranstalters m&ouml;glich. Mit Aufgabe zur Post geht die Gefahr des zuf&auml;lligen Untergangs und der zuf&auml;lligen Verschlechterung auf den Gewinner &uuml;ber.</span>
</p>
<p class="c2">
<span class="c1">
(4) Eine&nbsp;Barauszahlung&nbsp;der Gewinne oder eines etwaigen Gewinnersatzes ist&nbsp;in keinem Falle m&ouml;glich. Winmarket haftet auch nicht &ndash; soweit gesetzlich zul&auml;ssig &ndash; im Falle der Insolvenz eines etwaigen separaten Sponsors f&uuml;r Gewinne. Winmarket kommt hinsichtlich der Gewinne f&uuml;r keinerlei entstehende Kosten im Rahmen der Aussch&uuml;ttung der Gewinne, Steuern oder Z&ouml;lle auf.&nbsp;Der Rechtsweg ist ausgeschlossen.</span>
</p>
<p class="c2">
<span class="c1">
(5)&nbsp;Zur Teilnahme berechtigt&nbsp;sind alle nat&uuml;rlichen Personen, die das 18. Lebensjahr vollendet und ihren st&auml;ndigen Wohnsitz in der Bundesrepublik Deutschland haben, soweit sie nicht durch diese Teilnahmebedingungen von der Teilnahme ausgeschlossen sind. Ein Anspruch auf Registrierung f&uuml;r das Gewinnspiel oder die Teilnahme am Gewinnspiel besteht nicht. Teilnehmer am Gewinnspiel m&uuml;ssen &uuml;ber einen Internetanschluss und eine E-Mail-Adresse verf&uuml;gen. Die Verwendung mehrerer E-Mail-Adressen zur Erh&ouml;hung der Gewinnchancen ist nicht erlaubt.&nbsp;</span>
</p>
<p class="c2">
<span class="c1">
(6)&nbsp;Ausgeschlossen vom jeweiligen Gewinnspiel&nbsp;sind:</span>
</p>
<ul class="c7 lst-kix_list_2-0 start">
<li class="c0">
<span class="c1">
Mitarbeiter von Winmarket, Mitarbeiter von Sponsoren oder sonstigen Kooperationspartnern des jeweiligen Gewinnspiels sowie s&auml;mtliche Personen, welche mit der Durchf&uuml;hrung des jeweiligen Gewinnspiels besch&auml;ftigt sind oder waren. Der Ausschluss gilt auch f&uuml;r deren Angeh&ouml;rige sowie deren Lebenspartner in ehe&auml;hnlicher Gemeinschaft.</span>
</li>
<li class="c0">
<span class="c1">
Personen, die sich unerlaubter Hilfsmittel bedienen oder sich anderweitig durch Manipulation Vorteile verschaffen.</span>
</li>
<li class="c0">
<span class="c1">
Personen, die unwahre Angaben zu ihrer Person machen.</span>
</li>
</ul>
<p class="c2 c9">
<span class="c1">
Winmarket beh&auml;lt sich bei einem Versto&szlig; gegen die Teilnahmebedingungen das Recht vor, Personen vom Gewinnspiel auszuschlie&szlig;en und Gewinne nicht auszusch&uuml;tten bzw. nachtr&auml;glich abzuerkennen und zur&uuml;ckzufordern.</span>
</p>
<p class="c2">
<span class="c1">
(7) Der&nbsp;Ablauf des jeweiligen Gewinnspiels&nbsp;wird durch die jeweiligen Teilnahmebedingungen unmittelbar bei der Teilnahmemaske zum Gewinnspiel geregelt. Dies betrifft insbesondere Beginn und Ende des Spiels, Teilnahme- und Auswahlverfahren, eventuelle Gewinnfragen bzw. &ndash;aufgaben.</span>
</p>
<p class="c2">
<span class="c1">
(8) Gewinner werden nach Beendigung des Gewinnspiels per E-Mail benachrichtigt. Die Abwicklung der Gewinn&uuml;bergabe erfolgt im direkten Kontakt zwischen Gewinner und Preissponsor. </span>
</p>
<p class="c2">
<span class="c1">
Sofern diese Teilnahmebedingungen, Teilnahmem&ouml;glichkeiten, Teilnahmeregeln, Gewinnspielbedingungen etc. von den Regelungen in diesen AGB abweichen, gelten &ndash; soweit dort nicht anders&nbsp;beschrieben ist &ndash; ausschlie&szlig;lich die abweichenden Teilnahmebedingungen etc. direkt beim Gewinnspiel.</span>
</p>
<p class="c2">
<span class="c1">
&nbsp;(9) Winmarket beh&auml;lt sich vor, das Gewinnspiel&nbsp;zu jedem Zeitpunkt&nbsp;ohne Vorank&uuml;ndigung und ohne Angabe von Gr&uuml;nden abzubrechen oder&nbsp;zu beenden. Von dieser M&ouml;glichkeit macht der Veranstalter insbesondere dann Gebrauch, wenn aus technischen Gr&uuml;nden (z. B. Viren im Computersystem, Manipulation oder Fehler in der Hard- und/oder Software) oder aus rechtlichen Gr&uuml;nden eine ordnungsgem&auml;&szlig;e Durchf&uuml;hrung des Gewinnspiels nicht gew&auml;hrleistet werden kann. Den Teilnehmern stehen in einem solchen Fall keine Anspr&uuml;che gegen Winmarket zu. Sofern eine derartige Beendigung durch das Verhalten eines Teilnehmers verursacht wird, kann der Veranstalter von dieser Person den entstandenen Schaden ersetzt verlangen.</span>
</p>
<p class="c2">
<span class="c1">
(10) Winmarket erhebt, verarbeitet, nutzt und speichert die bei der Registrierung angegebenen&nbsp;Daten&nbsp;des Teilnehmers&nbsp;f&uuml;r die Dauer des Gewinnspiels zum Zwecke des Gewinnspiels,- und der Gewinnabwicklung. Die Einl&ouml;sung von Gewinncodes und Gewinngutscheinen erfolgt bei dem jeweiligen Preissponsor durch den Gewinner selbst.</span>
</p>
<p class="c2">
<span class="c1">
Der Teilnehmer erkl&auml;rt sich bis auf jederzeitigen&nbsp;Widerruf&nbsp;damit einverstanden, dass Winmarket die von ihm im Zuge der Teilnahmeerkl&auml;rung bekannt gegebenen personenbezogenen Daten des Teilnehmers (Vorname, Nachname, Anschrift, E-Mail-Adresse, Telefonnummer, Geburtsdatum) f&uuml;r die Gewinnspielabwicklung erhebt, verarbeitet und f&uuml;r die Dauer des Gewinnspiels auf elektronischen Datentr&auml;gern speichert.</span>
</p>
<p class="c2">
<span class="c1">
Ohne ausdr&uuml;ckliche Einwilligung des Teilnehmers werden von Winmarket die Daten nicht f&uuml;r weitere Zwecke verwendet.&nbsp;S&auml;mtliche personenbezogene Daten der Teilnehmer werden von Winmarket in &Uuml;bereinstimmung mit den gesetzlichen Vorschriften verarbeitet und genutzt. Im &Uuml;brigen gelten die Datenschutzbestimmungen von Winmarket.</span>
</p>
<p class="c2">
<span class="c1 c3">
11. Datenschutz</span>
</p>
<p class="c2">
<span class="c1">
Winmarket verpflichtet sich, die gesetzlichen Bestimmungen zum Datenschutz zu beachten.</span>
</p>
<p class="c2">
<span class="c1 c3">
12. Schlussbestimmungen</span>
</p>
<p class="c2">
<span class="c1">
(1) Es gilt deutsches Recht, unter Ausschluss des UN-Kaufrechts.</span>
</p>
<p class="c2">
<span class="c1">
(2) Gerichtsstand ist, sofern der Nutzer Vollkaufmann ist, f&uuml;r alle aus dem Vertragsverh&auml;ltnis mittelbar oder unmittelbar sich ergebenden Streitigkeiten verm&ouml;gensrechtlicher Art Berlin. Ein etwaiger ausschlie&szlig;licher Gerichtsstand bleibt hiervon unber&uuml;hrt. Erf&uuml;llungsort ist Berlin.</span>
</p>
<p class="c2">
<span class="c1">
(3) Sollten einzelne Bestimmungen dieser AGB einschlie&szlig;lich dieser Regelungen ganz oder teilweise unwirksam sein, bleibt die Wirksamkeit der &uuml;brigen Bestimmungen oder Teile solcher Bestimmungen unber&uuml;hrt. Anstelle der unwirksamen oder fehlenden Bestimmungen treten die jeweiligen gesetzlichen Regelungen.</span>
</p>
<p class="c2">
<span class="c1">
_____________________________________________________________________________________</span>
</p>
<p class="c2 c4">
<span class="c1">
</span>
</p>
<p class="c2">
<span class="c1 c3">
Datenschutzerkl&auml;rung</span>
</p>
<p class="c2">
<span class="c1">
F&uuml;r die Nutzung von yipiii.de gelten die nachfolgenden Datenschutzbestimmungen:</span>
</p>
<p class="c2">
<span class="c1 c3">
Verantwortliche Stelle und allgemeine Hinweise</span>
</p>
<p class="c2">
<span class="c1 c3">
Diensteanbieter im Sinne des Telemediengesetzes (TMG) und verantwortliche Stelle im</span>
<span class="c1">
&nbsp;Sinne des Bundesdatenschutzgesetzes (BDSG) ist die&nbsp;</span>
<span class="c1">
<a class="c6" href="https://www.google.com/url?q=http://lokin-app.com/impressum/&amp;sa=D&amp;usg=AFQjCNEU_G0kN-hKC_8hSBjLpJg8mhEhHA">
Winmarket</a>
</span>
<span class="c1">
&nbsp;Solutions GmbH.</span>
</p>
<p class="c2">
<span class="c1">
Mit &ldquo;wir&rdquo;, &ldquo;uns&rdquo; und &auml;hnlichen Formulierungen beziehen wir uns im Folgenden auf die&nbsp;Winmarket Solutions GmbH. Unter &rdquo;yipiii.de &rdquo; verstehen wir in diesem Dokument die unter der Domain www.yipiii.de verf&uuml;gbaren Websites, Content und Dienstleistungen. Soweit nachfolgend von einer Website die Rede ist, ist damit allein </span>
<span class="c10 c1">
<a class="c6" href="https://www.google.com/url?q=http://www.yipiii.de&amp;sa=D&amp;usg=AFQjCNFPAnXkgTxLaDyc5kIScDKCUdWSDg">
www.yipiii.de</a>
</span>
<span class="c1">
&nbsp;sowie das darunter bereitgestellte Angebot gemeint. </span>
</p>
<p class="c2">
<span class="c1">
Dieses Dokument enth&auml;lt eine Erkl&auml;rung, wie wir im Zusammenhang mit yipiii.de mit personenbezogenen Daten umgehen.</span>
</p>
<p class="c2">
<span class="c1 c3">
1. Erhebung und Verarbeitung personenbezogener Daten</span>
</p>
<p class="c2">
<span class="c1">
Personenbezogene Daten werden im Zusammenhang mit der Nutzung von yipiii.de nur dann gespeichert, wenn Sie diese von sich aus angeben, z.B. im Rahmen einer Registrierung, der Teilnahme eines Gewinnspieles, einer Anfrage an uns, einer Bewerbung oder &auml;hnlichem.</span>
</p>
<p class="c2">
<span class="c1">
Bitte beachten Sie auch nachstehende Hinweise zur weiteren Verwendung Ihrer Daten gem&auml;&szlig; BDSG und zu Webanalysediensten.</span>
</p>
<p class="c2">
<span class="c1 c3">
2. Verwendung Ihrer Daten zur Vertragsabwicklung und f&uuml;r Werbung gem&auml;&szlig; Bundesdatenschutzgesetz (BDSG)</span>
</p>
<p class="c2">
<span class="c1">
Haben Sie sich f&uuml;r den Erhalt von Newslettern und/oder Werbung angemeldet, verwenden wir die von Ihnen angegebenen Kontaktdaten zu dem entsprechenden Zweck.</span>
</p>
<p class="c2">
<span class="c1">
Gem&auml;&szlig; &sect; 7 UWG ist ein Verk&auml;ufer bzw. Dienstleister unter bestimmten Voraussetzungen berechtigt, die E-Mail-Adresse, die Sie bei Ihrer Registrierung oder sp&auml;ter im Zuge der Vertragsdurchf&uuml;hrung angegeben haben, zur Direktwerbung f&uuml;r andere eigene &auml;hnliche Waren oder Dienstleistungen zu nutzen zu verwenden.</span>
</p>
<p class="c2">
<span class="c1">
Der Verwendung Ihrer E-Mail-Adresse f&uuml;r solche Direktwerbung, Werbung oder dem Erhalt von Newslettern k&ouml;nnen Sie jederzeit schriftlich oder in Textform an&nbsp;</span>
<span class="c1 c10">
<a class="c6" href="mailto:info@winmarket.de">
info@winmarket.de</a>
</span>
<span class="c1">
&nbsp;widersprechen, ohne dass hierf&uuml;r andere als die &Uuml;bermittlungskosten nach den Basistarifen entstehen.</span>
</p>
<p class="c2">
<span class="c1 c3">
3. Weitergabe Ihrer Daten an Dritte; Auftragsdatenverarbeitung</span>
</p>
<p class="c2">
<span class="c1">
Eine Weitergabe von personenbezogenen Daten kann dann erfolgen, wenn von Ihnen beabsichtigte Aktionsteilnahmen ersichtlich bei oder gemeinsam mit einem Drittanbieter erfolgen. Dies ist z.B. der Fall bei Gewinnspielen oder anderen Aktionen, die wir gemeinsam mit einem Partner anbieten und nat&uuml;rlich wenn Sie der Weitergabe ausdr&uuml;cklich zugestimmt haben oder wenn das BDSG sie ausnahmsweise gestattet. </span>
</p>
<p class="c2">
<span class="c1 c3">
4. Webanalysedienste (z.B. Google Analytics); Sonstiges</span>
</p>
<p class="c2">
<span class="c1">
Google Analytics</span>
</p>
<p class="c2">
<span class="c1">
Yipiii.de benutzt Google Analytics, einen Webanalysedienst der Google Inc., Amphitheatre Parkway, Mountain View, CA 94043, USA (&ldquo;Google&rdquo;). Google Analytics verwendet sog. Cookies die eine Analyse der Benutzung der Website durch Sie erm&ouml;glichen.</span>
</p>
<p class="c2">
<span class="c1">
Die durch den Cookie erzeugten Informationen &uuml;ber Ihre Benutzung dieser Website werden in der Regel an einen Server von Google in den USA &uuml;bertragen und dort gespeichert. Im Falle der Aktivierung der IP-Anonymisierung auf dieser Website, wird Ihre IP-Adresse von Google jedoch innerhalb von Mitgliedstaaten der Europ&auml;ischen Union oder in anderen Vertragsstaaten des Abkommens &uuml;ber den Europ&auml;ischen Wirtschaftsraum zuvor gek&uuml;rzt und dadurch anonymisiert. Nur in Ausnahmef&auml;llen wird die volle IP-Adresse an einen Server von Google in den USA &uuml;bertragen und dort gek&uuml;rzt. Google wird diese Informationen benutzen, um Ihre Nutzung der Website auszuwerten, um Reports &uuml;ber die Websiteaktivit&auml;ten zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen gegen&uuml;ber dem Websitebetreiber zu erbringen. Die im Rahmen von Google Analytics von Ihrem Browser &uuml;bermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengef&uuml;hrt. Sie k&ouml;nnen die Speicherung der Cookies durch eine entsprechende Einstellung Ihrer Browser-Software verhindern. Sie k&ouml;nnen dar&uuml;ber hinaus die Erfassung der durch das Cookie erzeugten und auf Ihre Nutzung der Website bezogenen Daten (inkl. Ihrer IP-Adresse) an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem Sie das unter dem folgenden Link verf&uuml;gbare Deaktivierungs-Add-on herunterladen und installieren:</span>
<span class="c1">
<a class="c6" href="https://www.google.com/url?q=http://tools.google.com/dlpage/gaoptout?hl%3Dde&amp;sa=D&amp;usg=AFQjCNFTasTbpK709h1M8rlDEHHT_tl_nQ">
http://tools.google.com/dlpage/gaoptout?hl=de</a>
</span>
<span class="c1">
.</span>
</p>
<p class="c2 c4">
<span class="c1">
</span>
</p>
<p class="c2">
<span class="c1 c3">
Ihre Rechte / Kontaktdaten</span>
</p>
<p class="c2">
<span class="c1">
Sie haben u.a. das Recht, Auskunft &uuml;ber die von uns gespeicherten Daten zu erhalten, unrichtige Daten korrigieren zu lassen und die L&ouml;schung oder Sperrung Ihrer personenbezogenen Daten zu verlangen. Der Nutzung Ihrer Daten k&ouml;nnen Sie jederzeit widersprechen.</span>
</p>
<p class="c2">
<span class="c1">
Au&szlig;erdem k&ouml;nnen Sie sich gerne an unseren Datenschutzbeauftragten wenden:</span>
</p>
<p class="c2">
<span class="c1">
Winmarket Solutions GmbH<br>
Datenschutz<br>
Hegelplatz 1,10117 Berlin<br>
</span>
<span class="c10 c1">
<a class="c6" href="mailto:info@winmarket">
info@winmarket</a>
</span>
<span class="c10 c1">
.de</span>
</p>
<p class="c2">
<span class="c1">
Stand&nbsp;</span>
<span class="c1 c3">
01.09.2015</span>
</p>

    <!--
    /THE AGB
    -->
          </div>
        </div>
      </div>
    </main>
    <footer >
      <div class='closing'>
        <div class="container">
          <div class="row">
           
            <div class="col-md-1 ">
              <a href="mailto:info@winmarket.de">
                Kontakt
              </a>
            </div>
            <div class="col-md-1">
              <a style="cursor:pointer" href="/agb" class="" >
                AGB
              </a>
            </div>
            <div class="col-md-1 ">
            <!-- Button trigger modal -->
              <a style="cursor:pointer" class="" data-toggle="modal" data-target="#impressum">
                Impressum
              </a>
            </div>
            <div class=" visible-xs-block" style="height:20px" ></div>
            <div id="trust-elements" class="col-md-offset-5 col-md-4 ">
              <div id="ecommerceaward-logo" class="col-md-3 col-xs-3  col-xs-offset-1  img-full-responsive" > </div>
              <div id="gambling-commission-logo" class="col-md-3 col-xs-3 img-full-responsive" > </div>
              <div id="mga-logo" class="col-md-2 col-xs-2 img-full-responsive" > </div>
            </div>
            
          </div>
        </div>
      </div>
    </footer>

    <!-- Impressum modal -->
  <div class="modal fade" id="impressum" tabindex="-1" role="dialog" aria-labelledby="myModalLabel">
  <div class="modal-dialog" role="document">
    <div class="modal-content">
      <div class="modal-header">
        <button type="button" class="close" data-dismiss="modal" aria-label="Close"><span aria-hidden="true">&times;</span></button>
        <h4 class="modal-title" id="myModalLabel">Impressum</h4>
      </div>
      <div class="modal-body">
        <b>Winmarket solutions GmbH</b> <br>
        Friedrichstraße 153a<br>
        10117 Berlin<br>
        Tel.: +49 30 550 76 114<br>
        E-Mail: info@winmarket.de<br>
        http://www.winmarket.de<br>
        <br>
        Geschäftsführer: Ulrich Sauerwein<br>
        AG Berlin Charlottenburg HRB 152810 B<br>
        UID Nr.: DE291053535<br>

        Haftungsausschluss.<br>
        Die Nutzung dieser Webseite erfolgt auf eigenes Risiko. Eine Haftung für die Teilnahme am Gewinnspiel oder dessen Nichtverfügbarkeit kann nicht übernommen werden. Dies gilt auch für allfällige Folgeschäden.
      </div>
      <div class="modal-footer">
      </div>
    </div>
  </div>
</div>






    <!-- SCRIPTS -->

      <!-- JQUERY -->
    <script src="../script/jquery-2.1.4.min.js"></script>
        <!-- a swiper -->
    <script src="../script/idangerous.swiper.min.js"></script>
      <!-- animations -->
    <script src="../script/wow.min.js"></script>
    <!-- bootstrap -->
    <script src="http://getbootstrap.com//dist/js/bootstrap.min.js"></script>
      <!-- animation number library -->
    <script src="../script/jquery.animateNumber.min.js"></script>
      <!-- lightbox -->
    <script src="../script/imagelightbox.min.js"></script>
      <!-- loader -->
    <script src="../script/jquery.animsition.min.js"></script>
      <!-- MY SCRIPT -->
    <script src="../script/script.js"></script>

      <!-- animation settings -->
    <script src="../script/yipiii.js"></script>
    
      <!-- animation settings -->


    <script>
        var wow = new WOW(
            {
                boxClass:     'wow',      // animated element css class (default is wow)
                animateClass: 'animated', // animation css class (default is animated)
                offset:       100,          // distance to the element when triggering the animation (default is 0)
                mobile:       false,       // trigger animations on mobile devices (default is true)
                live:         true,       // act on asynchronously loaded content (default is true)
                callback:     function(box) {
                  // the callback is fired every time an animation is started
                  // the argument that is passed in is the DOM node being animated
                }
            }
        );
        $(window).load(function(){
            wow.init();    
        });
    </script>

  </body>
  <script>
    (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
    (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
    m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
    })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

    ga('create', 'UA-67375822-2', 'auto');
    ga('send', 'pageview');

  </script>
</html>